/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Libro";

/* Localized kind: Book */
"Book" = "Libro";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Price Text: Free */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Pelicula";

/* Localized kind: Music Video */
"Music Video" = "Videoclip";

/* Landscape Label: Nothing Found */
"Nothing Found" = "Sin resultados";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Cancion";

/* Error alert: message */
"There was an error from the iTunes Store. Please try again." = "Hubo un error en la Tienda de iTunes. Por favor intentelo de nuevo.";

/* Localized kind: TV Episode */
"TV Episode" = "Serie TV";

/* Artist Name Label: Unknown */
"Unknown" = "Desconocido";

/* Error alert: title */
"Whoops..." = "Uuuy...";

/* Split-view master button */
"Search" = "Buscar";